[
  "<unk>",
  "<blank>",
  "<s>",
  "</s>",
  "\\,",
  ".",
  "\u2581\u0c2e\u0c30\u0c3f\u0c2f\u0c41",
  "\u2581",
  "\u2581\u0c2f\u0c4a\u0c15\u0c4d\u0c15",
  "1",
  "\u2581\u0c08",
  "\u2581\u0c07\u0c26\u0c3f",
  "\u2581\u0c2e\u0c40\u0c30\u0c41",
  "2",
  "0",
  "\u2581\u0c28\u0c41",
  "\u2581\u0c05\u0c28\u0c47\u0c26\u0c3f",
  "\u2581\u0c32\u0c47\u0c26\u0c3e",
  "\u2581\u0c2e\u0c28\u0c02",
  "\u0c28\u0c41",
  "\u2581\u0c12\u0c15",
  "\u2581\u0c32\u0c4b",
  "-",
  "\u2581\u0c15\u0c3e\u0c2c\u0c1f\u0c4d\u0c1f\u0c3f",
  "\u2581\u0c09\u0c02\u0c1f\u0c41\u0c02\u0c26\u0c3f",
  "\u2581.",
  "\u0c28\u0c3f",
  "\u2581\u0c15\u0c4b\u0c38\u0c02",
  "3",
  "\u2581\u0c26\u0c4d\u0c35\u0c3e\u0c30\u0c3e",
  "\u2581=",
  "\u2581\u0c28\u0c41\u0c02\u0c21\u0c3f",
  "\u2581(",
  "\u2581\u0c15\u0c32\u0c3f\u0c17\u0c3f",
  "\u2581\u0c05\u0c35\u0c41\u0c24\u0c41\u0c02\u0c26\u0c3f",
  "\u0c38\u0c4d",
  "\u2581-",
  "\u2581\u0c07\u0c15\u0c4d\u0c15\u0c21",
  "\u2581\u0c28\u0c47\u0c28\u0c41",
  "\u2581x",
  ":",
  "\u2581\u0c07\u0c2a\u0c4d\u0c2a\u0c41\u0c21\u0c41",
  "\u2581\u0c1a\u0c3e\u0c32\u0c3e",
  "\u2581\u0c15\u0c42\u0c21\u0c3e",
  "\u2581\u0c28\u0c3f",
  "\u0c17\u0c3e",
  "\u2581\u0c21\u0c47\u0c1f\u0c3e",
  "5",
  "\u2581\u0c32\u0c41",
  "4",
  ")",
  "\u2581\u0c17\u0c3e",
  "\u2581\u0c05\u0c28\u0c3f",
  "\u2581\u0c30\u0c46\u0c02\u0c21\u0c41",
  "\u2581\u0c05\u0c02\u0c1f\u0c47",
  "\u0c15\u0c41",
  "\u0c4d",
  "\u0c15\u0c3e\u0c35\u0c41\u0c28",
  "\u2581\u0c15\u0c3e\u0c35\u0c41\u0c28",
  "\u2581\u0c17\u0c41\u0c30\u0c3f\u0c02\u0c1a\u0c3f",
  "\u2581\u0c05\u0c26\u0c3f",
  "\u0c32\u0c4b",
  "\u2581\u0c15\u0c41",
  "?",
  "\u0c3e\u0c28\u0c4d\u0c28\u0c3f",
  "\u0c24\u0c4b",
  "\u2581\u0c32\u0c28\u0c41",
  "\u2581\u0c06",
  "\u0c15\u0c3f",
  "\u2581\u0c09\u0c28\u0c4d\u0c28",
  "/",
  "\u2581n",
  "x",
  "\u2581\u0c32",
  "\u2581)",
  "\u2581\u0c24\u0c4b",
  "\u2581\u0c1f\u0c41",
  "6",
  "\u2581\u0c26\u0c3e\u0c28\u0c3f",
  "\u2581\u0c09\u0c02\u0c26\u0c3f",
  "\u2581\u0c2a\u0c4d\u0c30\u0c24\u0c3f",
  "\u2581\u0c2e\u0c28\u0c2e\u0c41",
  "\u2581+",
  "\u2581\u0c26\u0c40\u0c28\u0c3f\u0c28\u0c3f",
  "\u2581\u0c09\u0c02\u0c1f\u0c3e\u0c2f\u0c3f",
  "\u2581\u0c2e\u0c40",
  "\u2581\u0c15\u0c3f",
  "\u2581\u0c1a\u0c47\u0c2f\u0c21\u0c3e\u0c28\u0c3f\u0c15\u0c3f",
  "\u2581\u0c38\u0c3f\u0c38\u0c4d\u0c1f\u0c2e\u0c4d",
  "\u2581\u0c1a\u0c47\u0c2f\u0c21\u0c02",
  "\u2581\u0c06\u0c2b\u0c4d",
  "\u2581\u0c05\u0c28\u0c4d\u0c28\u0c3f",
  "\u2581\u0c2e\u0c40\u0c15\u0c41",
  "\u2581\u0c07\u0c28\u0c4d",
  "\u2581\u0c08\u0c15\u0c4d\u0c35\u0c47\u0c37\u0c28\u0c4d",
  "\u2581A",
  "\u2581\u0c09\u0c28\u0c4d\u0c28\u0c3e\u0c2f\u0c3f",
  "\u2581y",
  "\u2581\u0c2a\u0c48",
  "\u2581\u0c12\u0c15\u0c35\u0c47\u0c33",
  "\u0c32\u0c28\u0c41",
  "\u2581\u0c15\u0c4a\u0c28\u0c4d\u0c28\u0c3f",
  "\u2581\u0c2e\u0c4a\u0c26\u0c1f\u0c3f",
  "\u2581\u0c05\u0c30\u0c4d\u0c25\u0c02",
  "\u2581\u0c0e\u0c02\u0c26\u0c41\u0c15\u0c02\u0c1f\u0c47",
  "9",
  "8",
  "\u2581a",
  "\u2581\u0c05\u0c2f\u0c3f\u0c24\u0c47",
  "\u0c32\u0c4d",
  "\u2581\u0c17\u0c4d\u0c30\u0c3e\u0c2b\u0c4d",
  "\u2581\u0c2e\u0c27\u0c4d\u0c2f",
  "(",
  "7",
  "\u0c15\u0c3e\u0c2c\u0c1f\u0c4d\u0c1f\u0c3f",
  "\u2581\u0c12\u0c15\u0c1f\u0c3f",
  "\u2581\u0c35\u0c3f\u0c35\u0c3f\u0c27",
  "\u2581\u0c07\u0c24\u0c30",
  "\u2581\u0c38\u0c4d\u0c15\u0c4d\u0c35\u0c47\u0c30\u0c4d",
  "\u2581\u0c1a\u0c47\u0c38\u0c4d\u0c24\u0c41\u0c02\u0c26\u0c3f",
  "\u2581\u0c26\u0c3e\u0c28\u0c3f\u0c28\u0c3f",
  "\u2581\u0c05\u0c35\u0c38\u0c30\u0c02",
  "\u2581\u0c2b\u0c02\u0c15\u0c4d\u0c37\u0c28\u0c4d",
  "\u2581\u0c24\u0c30\u0c41\u0c35\u0c3e\u0c24",
  "\u2581\u0c2e\u0c28\u0c15\u0c41",
  "\u2581G",
  "\u2581\u0c35\u0c30\u0c4d\u0c15\u0c4d",
  "\u2581\u0c2e\u0c3e\u0c24\u0c4d\u0c30\u0c2e\u0c47",
  "\u2581\u0c0e\u0c32\u0c3e",
  "\u2581\u0c2e\u0c48\u0c28\u0c38\u0c4d",
  "\u2581\u0c28\u0c46\u0c1f\u0c4d",
  "\u2581\u0c35\u0c02\u0c1f\u0c3f",
  "\u2581\u0c15\u0c02\u0c2a\u0c4d\u0c2f\u0c42\u0c1f\u0c30\u0c4d",
  "\u2581X",
  "\u2581\u0c05\u0c35\u0c3f",
  "\u2581\u0c35\u0c3f\u0c32\u0c41\u0c35",
  "\u2581\u0c35\u0c3f\u0c27\u0c02\u0c17\u0c3e",
  "\u2581\u0c0e\u0c15\u0c4d\u0c38\u0c4d",
  "\u2581\u0c2e\u0c4a\u0c24\u0c4d\u0c24\u0c02",
  "\u2581\u0c1a\u0c47\u0c2f\u0c35\u0c1a\u0c4d\u0c1a\u0c41",
  "\u0c2a\u0c48",
  "\u2581\u0c35\u0c47\u0c30\u0c4d",
  "=",
  "+",
  "\u2581\u0c35\u0c30\u0c15\u0c41",
  "\u2581f",
  "\u2581\u0c05\u0c28\u0c47",
  "\u2581\u0c05\u0c2a\u0c4d\u0c2a\u0c41\u0c21\u0c41",
  "\u2581\u0c2a\u0c4d\u0c32\u0c38\u0c4d",
  "\u2581\u0c2e\u0c47\u0c2e\u0c41",
  "\u2581\u0c0e\u0c15\u0c4d\u0c15\u0c41\u0c35",
  "\u2581\u0c0f\u0c26\u0c48\u0c28\u0c3e",
  "\u0c3e\u0c28\u0c3f\u0c15\u0c3f",
  "\u2581\u0c09\u0c2a\u0c2f\u0c4b\u0c17\u0c3f\u0c02\u0c1a\u0c3f",
  "\u2581\u0c35\u0c28\u0c4d",
  "\u2581P",
  "\u2581\u0c15\u0c3e\u0c28\u0c40",
  "\u2581\u0c08\u0c15\u0c4d\u0c35\u0c32\u0c4d",
  "\u2581\u0c2a\u0c28\u0c3f",
  "\u2581r",
  "\u2581\u0c2e\u0c4d\u0c2f\u0c3e\u0c1f\u0c4d\u0c30\u0c3f\u0c15\u0c4d\u0c38\u0c4d",
  "\u2581u",
  "\u2581\u0c15\u0c3e\u0c26\u0c41",
  "\u2581\u0c35\u0c26\u0c4d\u0c26",
  "\u2581\u0c38\u0c2e\u0c3e\u0c28\u0c02",
  "\u2581\u0c05\u0c28\u0c47\u0c35\u0c3f",
  "\u2581\u0c05\u0c28\u0c47\u0c15",
  "\u2581\u0c05\u0c02\u0c26\u0c41\u0c35\u0c32\u0c4d\u0c32",
  "\u0c3f\u0c02\u0c17\u0c4d",
  "\u2581\u0c38\u0c46\u0c1f\u0c4d",
  "\u2581\u0c30\u0c46\u0c02\u0c21\u0c35",
  "\u2581\u0c32\u0c4b\u0c28\u0c3f",
  "\u2581\u0c32\u0c48\u0c28\u0c4d",
  "\u2581\u0c1c\u0c40\u0c30\u0c4b",
  "\u2581\u0c1a\u0c47\u0c2f\u0c02\u0c21\u0c3f",
  "\u2581\u0c38\u0c3e\u0c27\u0c3e\u0c30\u0c23\u0c02\u0c17\u0c3e",
  "\u2581\u0c0f\u0c2e\u0c3f\u0c1f\u0c3f",
  "\u2581\u0c32\u0c47\u0c26\u0c41",
  "\u2581\u0c2a\u0c3e\u0c2f\u0c3f\u0c02\u0c1f\u0c4d",
  "\u2581\u0c2e\u0c42\u0c21\u0c41",
  "\u0c21\u0c4d",
  "\u2581\u0c15\u0c02\u0c1f\u0c47",
  "\u2581\u0c38\u0c2e\u0c40\u0c15\u0c30\u0c23\u0c02",
  "\u2581\u0c21\u0c46\u0c32\u0c4d",
  "\u0c02\u0c17\u0c3e",
  "\u2581\u0c2e\u0c3e\u0c21\u0c4d\u0c2f\u0c42\u0c32\u0c4d",
  "\u2581\u0c38\u0c3e\u0c27\u0c3e\u0c30\u0c23",
  "\u2581\u0c15\u0c3e\u0c28\u0c3f",
  "\u0c02",
  "\u2581\u0c38\u0c02\u0c16\u0c4d\u0c2f",
  "\u2581\u0c09\u0c02\u0c1f\u0c47",
  "\u2581\u0c05\u0c32\u0c3e\u0c17\u0c47",
  "\u2581\u0c24\u0c30\u0c4d\u0c35\u0c3e\u0c24",
  "\u2581\u0c24\u0c15\u0c4d\u0c15\u0c41\u0c35",
  "\u2581\u0c21\u0c47\u0c1f\u0c3e\u0c28\u0c41",
  "\u2581\u0c0f\u0c2e\u0c3f\u0c1f\u0c02\u0c1f\u0c47",
  "\u2581\u0c35\u0c46\u0c2c\u0c4d",
  "'",
  "\u2581\u0c26\u0c40\u0c28\u0c3f",
  "\u2581b",
  "\u2581\u0c09\u0c26\u0c3e\u0c39\u0c30\u0c23\u0c15\u0c41",
  "\u2581\u0c1a\u0c42\u0c26\u0c4d\u0c26\u0c3e\u0c02",
  "\u2581\u0c15\u0c4d\u0c32\u0c3f\u0c15\u0c4d",
  "\u2581\u0c1a\u0c47\u0c2f\u0c3e\u0c32\u0c3f",
  "\u2581\u0c1f\u0c4d\u0c30\u0c3e\u0c28\u0c4d\u0c38\u0c4d",
  "\u2581c",
  "\u2581\u0c2e\u0c40\u0c28\u0c4d",
  "\u0c41",
  "\u2581\u0c1a\u0c47\u0c38\u0c4d\u0c24\u0c3e\u0c28\u0c41",
  "\u2581k",
  "\u0c2e\u0c30\u0c3f\u0c2f\u0c41",
  "\u2581\u0c09\u0c02\u0c21\u0c3e\u0c32\u0c3f",
  "_",
  "\u2581\u0c0f",
  "\u2581\u0c09\u0c24\u0c4d\u0c2a\u0c24\u0c4d\u0c24\u0c3f",
  "\u2581\u0c38\u0c3e\u0c2b\u0c4d\u0c1f\u0c4d",
  "\u2581\u0c2d\u0c3e\u0c17\u0c02",
  "\u2581\u0c2a\u0c26\u0c4d\u0c27\u0c24\u0c3f",
  "\u2581\u0c05\u0c02\u0c1f\u0c3e\u0c30\u0c41",
  "\u2581\u0c12\u0c15\u0c47",
  "\u2581\u0c2c\u0c48",
  "\u2581B",
  "\u2581\u0c05\u0c26\u0c47",
  "\u0c08",
  "\u2581p",
  "\u2581\u0c06\u0c2b\u0c40\u0c38\u0c4d",
  "\u0c32\u0c41",
  "\u2581\u0c07\u0c35\u0c3f",
  "\u2581e",
  "\u2581\u0c1a\u0c47\u0c2f\u0c2c\u0c21\u0c3f\u0c28",
  "\u2581\u0c2e\u0c46\u0c02\u0c1f\u0c4d",
  "\u2581\u0c38\u0c46\u0c32\u0c15\u0c4d\u0c1f\u0c4d",
  "\u2581\u0c35\u0c3f\u0c2d\u0c3f\u0c28\u0c4d\u0c28",
  "\u2581\u0c2a\u0c4d\u0c30\u0c4b\u0c1f\u0c40\u0c28\u0c4d",
  "\u2581\u0c06\u0c2a\u0c48",
  "\u2581\u0c28\u0c3e\u0c28\u0c4d",
  "\u0c07\u0c26\u0c3f",
  "\u2581\u0c1a\u0c47\u0c38\u0c4d\u0c24\u0c3e\u0c2e\u0c41",
  "\u2581\u0c0f\u0c2e\u0c3f",
  "\u2581\u0c1a\u0c47\u0c38\u0c47",
  "\u0c47",
  "\u2581\u0c2e\u0c4b\u0c21\u0c32\u0c4d",
  "\u2581\u0c28\u0c3f\u0c30\u0c4d\u0c26\u0c3f\u0c37\u0c4d\u0c1f",
  "\u2581\u0c35\u0c3e\u0c1f\u0c3f\u0c28\u0c3f",
  "\u2581\u0c2e\u0c28",
  "\u2581\u0c2e\u0c41\u0c16\u0c4d\u0c2f\u0c2e\u0c48\u0c28",
  "\u2581\u0c30\u0c15\u0c3e\u0c32",
  "\u0c3e",
  "\u2581\u0c0e",
  "\u2581\u0c0e\u0c28\u0c4d",
  "\u2581\u0c38\u0c46\u0c15\u0c4d\u0c2f\u0c42\u0c30\u0c3f\u0c1f\u0c40",
  "\u2581\u0c2f\u0c3e\u0c15\u0c4d\u0c38\u0c46\u0c38\u0c4d",
  "\u2581_",
  "\u2581\u0c05\u0c28\u0c17\u0c3e",
  "\u2581\u0c35\u0c3e\u0c30\u0c41",
  "\u2581\u0c21\u0c47\u0c1f\u0c3e\u0c2c\u0c47\u0c38\u0c4d",
  "\u2581C",
  "\u2581\u0c2e\u0c30\u0c3f\u0c02\u0c24",
  "\u2581\u0c17\u0c32",
  "\u2581\u0c35\u0c3f\u0c32\u0c41\u0c35\u0c28\u0c41",
  "\u2581\u0c1f\u0c42",
  "\u2581\u0c1a\u0c42\u0c21\u0c35\u0c1a\u0c4d\u0c1a\u0c41",
  "\u2581\u0c09\u0c26\u0c3e\u0c39\u0c30\u0c23",
  "\u2581\u0c15\u0c3e\u0c32\u0c2e\u0c4d",
  "\u2581\u0c38\u0c41\u0c28\u0c4d\u0c28\u0c3e",
  "\u2581\u0c38\u0c42\u0c1a\u0c3f\u0c38\u0c4d\u0c24\u0c41\u0c02\u0c26\u0c3f",
  "\u2581\u0c09\u0c2a\u0c2f\u0c4b\u0c17\u0c3f\u0c02\u0c1a\u0c47",
  "\u2581i",
  "\u2581v",
  "\u2581\u0c2b\u0c48\u0c32\u0c4d",
  "\u2581R",
  "\u2581\u0c35\u0c3e\u0c38\u0c4d\u0c24\u0c35\u0c3e\u0c28\u0c3f\u0c15\u0c3f",
  "\u2581\u0c1a\u0c47\u0c38\u0c3f\u0c28",
  "\u2581\u0c35\u0c3e\u0c1f\u0c3f",
  "\u2581t",
  "\u2581\u0c38\u0c2e\u0c2f\u0c02",
  "\u2581\u0c2e\u0c30\u0c4b",
  "\u2581\u0c2a\u0c41\u0c1f\u0c4d",
  "\u2581\u0c1c\u0c30\u0c41\u0c17\u0c41\u0c24\u0c41\u0c02\u0c26\u0c3f",
  "\u2581\u0c15\u0c4a\u0c24\u0c4d\u0c24",
  "\u2581\u0c07\u0c1a\u0c4d\u0c1a\u0c3f\u0c28",
  "\u2581\u0c38\u0c48\u0c2c\u0c30\u0c4d",
  "\u2581\u0c28\u0c15\u0c41",
  "\u2581\u0c24\u0c26\u0c41\u0c2a\u0c30\u0c3f",
  "\u2581\u0c38\u0c2c\u0c4d",
  "\u2581\u0c28\u0c3e",
  "\u2581\u0c1f\u0c46\u0c15\u0c4d\u0c38\u0c4d\u0c1f\u0c4d",
  "\u2581\u0c10\u0c26\u0c41",
  "\u0c07\u0c2a\u0c4d\u0c2a\u0c41\u0c21\u0c41",
  "\u2581\u0c2f\u0c42\u0c1c\u0c30\u0c4d",
  "\u2581\u0c05\u0c2a\u0c4d\u0c32\u0c3f\u0c15\u0c47\u0c37\u0c28\u0c4d",
  "\u2581\u0c2a\u0c35\u0c30\u0c4d",
  "\u2581\u0c38\u0c2e\u0c3e\u0c1a\u0c3e\u0c30\u0c3e\u0c28\u0c4d\u0c28\u0c3f",
  "\u2581\u0c06\u0c27\u0c3e\u0c30\u0c2a\u0c21\u0c3f",
  "\u2581\u0c2a\u0c46\u0c26\u0c4d\u0c26",
  "n",
  "\u2581\u0c06\u0c30\u0c4d\u0c21\u0c30\u0c4d",
  "\u2581\u0c05\u0c15\u0c4d\u0c15\u0c21",
  "\u2581\u0c15\u0c4a\u0c02\u0c24",
  "\u2581\u0c32\u0c40\u0c28\u0c3f\u0c2f\u0c30\u0c4d",
  "\u2581\u0c05\u0c35\u0c41\u0c24\u0c3e\u0c2f\u0c3f",
  "\u2581\u0c2e\u0c28\u0c40",
  "\u2581\u0c15\u0c4d\u0c2f\u0c3e\u0c2a\u0c3f\u0c1f\u0c32\u0c4d",
  "\u2581\u0c38\u0c2e\u0c38\u0c4d\u0c2f",
  "\u2581\u0c15\u0c2e\u0c4d\u0c2f\u0c42\u0c28\u0c3f\u0c15\u0c47\u0c37\u0c28\u0c4d",
  "\u2581z",
  "\u2581\u0c28\u0c3e\u0c32\u0c41\u0c17\u0c41",
  "\u2581\u0c2e\u0c30\u0c4a\u0c15",
  "\u2581\u0c05\u0c2d\u0c3f\u0c35\u0c43\u0c26\u0c4d\u0c27\u0c3f",
  "\u2581\u0c24\u0c46\u0c32\u0c41\u0c38\u0c41",
  "\u2581\u0c38\u0c2e\u0c3e\u0c1a\u0c3e\u0c30\u0c02",
  "\u2581\u0c32\u0c32\u0c4b",
  "\u2581\u0c15\u0c40",
  "\u2581\u0c2a\u0c4d\u0c30\u0c27\u0c3e\u0c28",
  "\u2581DNA",
  "\u2581\u0c05\u0c02\u0c1a\u0c28\u0c3e",
  "\u2581\u0c21\u0c3f\u0c38\u0c4d\u0c1f\u0c4d\u0c30\u0c3f\u0c2c\u0c4d\u0c2f\u0c42\u0c37\u0c28\u0c4d",
  "\u2581\u0c07\u0c02\u0c1f\u0c30\u0c4d\u0c28\u0c46\u0c1f\u0c4d",
  "\u2581S",
  "\u2581\u0c2e\u0c46\u0c25\u0c21\u0c4d",
  "\u2581\u0c35\u0c3e\u0c30\u0c3f",
  "\u2581\u0c09\u0c2a\u0c2f\u0c4b\u0c17\u0c3f\u0c02\u0c1a\u0c35\u0c1a\u0c4d\u0c1a\u0c41",
  "\u0c4b",
  "\u2581\u0c0e\u0c21\u0c4d\u0c1c\u0c4d",
  "\u2581\u0c2a\u0c4d\u0c30\u0c4b\u0c17\u0c4d\u0c30\u0c3e\u0c2e\u0c4d",
  "\u2581\u0c2e\u0c42\u0c21\u0c35",
  "\u2581\u0c1a\u0c47\u0c38\u0c4d\u0c24\u0c47",
  "\u2581\u0c38\u0c48\u0c1f\u0c4d",
  "\u2581\u0c09\u0c02\u0c21\u0c35\u0c1a\u0c4d\u0c1a\u0c41",
  "\u2581\u0c2e\u0c41\u0c02\u0c26\u0c41",
  "\u2581\u0c1a\u0c3f\u0c28\u0c4d\u0c28",
  "\u2581\u0c16\u0c1a\u0c4d\u0c1a\u0c3f\u0c24\u0c02\u0c17\u0c3e",
  "\u2581\u0c35\u0c3e\u0c32\u0c4d\u0c2f\u0c42",
  "y",
  "\u2581\u0c2e\u0c4a\u0c26\u0c1f",
  "\u2581\u0c09\u0c2a\u0c2f\u0c4b\u0c17\u0c3f\u0c02\u0c1a\u0c21\u0c02",
  "\u2581\u0c35\u0c3f\u0c32\u0c41\u0c35\u0c32\u0c28\u0c41",
  "\u2581\u0c15\u0c47\u0c35\u0c32\u0c02",
  "\u2581\u0c06\u0c27\u0c3e\u0c30\u0c02\u0c17\u0c3e",
  "\u2581\u0c06\u0c28\u0c4d",
  "\u2581\u0c28\u0c3f\u0c30\u0c4d\u0c27\u0c3f\u0c37\u0c4d\u0c1f",
  "\u2581\u0c05\u0c2f\u0c3f\u0c28",
  "\u2581\u0c38\u0c02\u0c26\u0c30\u0c4d\u0c2d\u0c02\u0c32\u0c4b",
  "\u2581\u0c35\u0c47\u0c30\u0c3f\u0c2f\u0c2c\u0c41\u0c32\u0c4d",
  "\u2581\u0c05\u0c02\u0c26\u0c41\u0c2c\u0c3e\u0c1f\u0c41\u0c32\u0c4b",
  "\u2581\u0c35\u0c32\u0c4d\u0c32",
  "\u2581\u0c1f\u0c46\u0c38\u0c4d\u0c1f\u0c4d",
  "\u2581d",
  "\u2581\u0c15\u0c2e\u0c4d",
  "\u2581\u0c07\u0c28\u0c4d\u0c2b\u0c30\u0c4d\u0c2e\u0c47\u0c37\u0c28\u0c4d",
  "\u2581xi",
  "\u2581\u0c09\u0c02\u0c21\u0c47",
  "\u2581\u0c0e\u0c02\u0c2a\u0c3f\u0c15",
  "\u2581T",
  "\u0c28\u0c4d",
  "^",
  "\u2581D",
  "\u0c30\u0c4d",
  "\u2581\u0c38\u0c2e\u0c2f\u0c02\u0c32\u0c4b",
  "\u0c09\u0c2a\u0c2f\u0c4b\u0c17\u0c3f\u0c02\u0c1a\u0c2c\u0c21\u0c41\u0c24\u0c41\u0c02\u0c26\u0c3f",
  "\u2581\u0c05\u0c27\u0c3f\u0c15",
  "\u2581\u0c35\u0c3f\u0c32\u0c41\u0c35\u0c32\u0c41",
  "\u2581E",
  "\u2581m",
  "\u2581\u0c1a\u0c47\u0c2f\u0c2c\u0c21\u0c41\u0c24\u0c41\u0c02\u0c26\u0c3f",
  "\u2581\u0c1a\u0c3f\u0c35\u0c30\u0c3f",
  "\u2581\u0c21\u0c3f\u0c1c\u0c48\u0c28\u0c4d",
  "\u2581V",
  "\u2581\u0c15\u0c02\u0c1f\u0c4d\u0c30\u0c4b\u0c32\u0c4d",
  "\u2581\u0c21\u0c3f\u0c2e\u0c3e\u0c02\u0c21\u0c4d",
  "\u2581\u0c35\u0c46\u0c30\u0c4d\u0c1f\u0c46\u0c15\u0c4d\u0c38\u0c4d",
  "\u2581\u0c38\u0c41\u0c32\u0c2d\u0c02\u0c17\u0c3e",
  "\u2581\u0c2e\u0c48\u0c28\u0c3f\u0c02\u0c17\u0c4d",
  "\u0c3f",
  "\u2581Y",
  "\u2581\u0c32\u0c15\u0c41",
  "\u2581\u0c2b\u0c3e\u0c30\u0c4d\u0c2e\u0c41\u0c32\u0c3e",
  "\u2581\u0c05\u0c2e\u0c32\u0c41",
  "\u2581\u0c35\u0c46\u0c30\u0c4d\u0c1f\u0c3f\u0c38\u0c46\u0c38\u0c4d",
  ";",
  "\u2581\u0c38\u0c3f",
  "\u2581\u0c2a\u0c30\u0c3f\u0c2e\u0c3e\u0c23\u0c02",
  "\u2581\u0c2a\u0c4d\u0c30\u0c3e\u0c25\u0c2e\u0c3f\u0c15",
  "\u2581\u0c2a\u0c4d\u0c30\u0c15\u0c4d\u0c30\u0c3f\u0c2f",
  "\u2581\u0c26\u0c36",
  "\u2581\u0c05\u0c28\u0c41\u0c15\u0c41\u0c02\u0c26\u0c3e\u0c02",
  "\u2581\u0c38\u0c30\u0c48\u0c28",
  "\u0c26\u0c3f",
  "\u2581\u0c07\u0c38\u0c4d\u0c24\u0c41\u0c02\u0c26\u0c3f",
  "\u2581\u0c38\u0c3e\u0c27\u0c28",
  "\u2581\u0c30\u0c15\u0c2e\u0c48\u0c28",
  "\u0c2e\u0c40\u0c30\u0c41",
  "\u2581\u0c30\u0c42\u0c2a\u0c02\u0c32\u0c4b",
  "\u2581\u0c21\u0c3f",
  "\u2581\u0c38\u0c46\u0c37\u0c28\u0c4d",
  "\u2581\u0c1f\u0c42\u0c32\u0c4d",
  "\u2581\u0c0e\u0c15\u0c4d\u0c15\u0c41\u0c35\u0c17\u0c3e",
  "\u2581\u0c2c\u0c3e\u0c30\u0c4d",
  "\u2581[",
  "\u2581\u0c38\u0c4d\u0c1f\u0c3e\u0c02\u0c21\u0c30\u0c4d\u0c21\u0c4d",
  "\u2581\u0c05\u0c35\u0c38\u0c30\u0c2e\u0c48\u0c28",
  "\u2581\u0c21\u0c40\u0c35\u0c3f\u0c2f\u0c47\u0c37\u0c28\u0c4d",
  "\u2581\u0c2a\u0c42\u0c30\u0c4d\u0c24\u0c3f",
  "\u2581\u0c21\u0c3f\u0c1c\u0c3f\u0c1f\u0c32\u0c4d",
  "\u2581\u0c0e\u0c38\u0c4d",
  "\u2581\u0c05\u0c24\u0c4d\u0c2f\u0c02\u0c24",
  "\u2581\u0c24\u0c3f\u0c30\u0c3f\u0c17\u0c3f",
  "*",
  "\u2581\u0c35\u0c30\u0c4d\u0c21\u0c4d",
  "\u2581\u0c35\u0c3f\u0c37\u0c2f\u0c02",
  "\u2581\u0c15\u0c3e\u0c35\u0c1a\u0c4d\u0c1a\u0c41",
  "\u2581\u0c2a\u0c4a\u0c02\u0c26\u0c41\u0c24\u0c3e\u0c2e\u0c41",
  "\u2581\u0c38\u0c4a\u0c32\u0c4d\u0c2f\u0c42\u0c37\u0c28\u0c4d",
  "\u2581\u0c1a\u0c42\u0c21\u0c02\u0c21\u0c3f",
  "\u2581\u0c32\u0c48\u0c1f\u0c4d",
  "\u2581\u0c2e\u0c02\u0c1a\u0c3f",
  "\u2581\u0c07\u0c2a\u0c4d\u0c2a\u0c1f\u0c3f\u0c15\u0c47",
  "\u2581\u0c1f\u0c47\u0c2c\u0c41\u0c32\u0c4d",
  "\u2581\u0c05\u0c27\u0c4d\u0c2f\u0c2f\u0c28\u0c02",
  "\u2581\u0c2e\u0c33\u0c4d\u0c32\u0c40",
  "\u2581\u0c17\u0c4d\u0c30\u0c42\u0c2a\u0c4d",
  "\u2581\u0c15\u0c4d\u0c30\u0c3f\u0c02\u0c26\u0c3f",
  "\u2581\u0c1f\u0c48\u0c2e\u0c4d",
  "\u2581\u0c07\u0c02\u0c1f\u0c30\u0c4d",
  "\u2581\u0c35\u0c46\u0c15\u0c4d\u0c1f\u0c30\u0c4d",
  "\u0c40",
  "\u2581\u0c2a\u0c4d\u0c30\u0c15\u0c3e\u0c30\u0c02",
  "\u2581\u0c35\u0c30\u0c41\u0c38",
  "\u2581\u0c2b\u0c4d\u0c30\u0c40\u0c15\u0c4d\u0c35\u0c46\u0c28\u0c4d\u0c38\u0c40",
  "\u2581\u0c05\u0c02\u0c26\u0c3f\u0c38\u0c4d\u0c24\u0c41\u0c02\u0c26\u0c3f",
  "\u2581\u0c38\u0c3f\u0c30\u0c40\u0c38\u0c4d",
  "\u2581\u0c38\u0c02\u0c2c\u0c02\u0c27\u0c3f\u0c02\u0c1a\u0c3f\u0c28",
  "\u2581\u0c35\u0c47\u0c30\u0c41",
  "\u2581\u0c2e\u0c4b\u0c21\u0c4d",
  "\u2581\u0c09\u0c02\u0c1f\u0c3e\u0c30\u0c41",
  "a",
  "\u2581\u0c35\u0c38\u0c4d\u0c24\u0c41\u0c02\u0c26\u0c3f",
  "\u2581\u0c21\u0c3f\u0c17\u0c4d\u0c30\u0c40",
  "\u2581\u0c35\u0c4d\u0c2f\u0c35\u0c38\u0c4d\u0c25",
  "\u2581\u0c2c\u0c3e\u0c17\u0c3e",
  "\u0c28\u0c47",
  "\u2581\u0c38\u0c02\u0c2c\u0c02\u0c27\u0c02",
  "\u2581F",
  "\u2581\u0c2a\u0c4d\u0c30\u0c3e\u0c25\u0c2e\u0c3f\u0c15\u0c02\u0c17\u0c3e",
  "\u2581\u0c2a\u0c26\u0c4d\u0c27\u0c24\u0c41\u0c32\u0c41",
  "\u2581\u0c38\u0c02\u0c2c\u0c02\u0c27\u0c3f\u0c24",
  "\u2581\u0c2d\u0c26\u0c4d\u0c30\u0c24",
  "\u2581\u0c2a\u0c4d\u0c30\u0c3e\u0c30\u0c02\u0c2d",
  "\u2581H",
  "\u2581\u0c38\u0c30\u0c47",
  ").",
  "\u2581\u0c05\u0c02\u0c21\u0c4d",
  "\u2581\u0c35\u0c4d\u0c2f\u0c3e\u0c2a\u0c3e\u0c30",
  "\u2581\u0c2a\u0c3e\u0c32\u0c3f\u0c28\u0c3e\u0c2e\u0c3f\u0c2f\u0c32\u0c4d",
  "\u2581\u0c15\u0c28\u0c41\u0c17\u0c4a\u0c28\u0c21\u0c3e\u0c28\u0c3f\u0c15\u0c3f",
  "\u2581\u0c28\u0c3f\u0c32\u0c41\u0c35\u0c41",
  "\u2581\u0c06\u0c30\u0c4d",
  "\u2581\u0c30\u0c15\u0c02",
  "\u2581\u0c05\u0c35\u0c41\u0c1f\u0c4d",
  "\u2581\u0c38\u0c02\u0c38\u0c4d\u0c25",
  "\u2581\u0c2e\u0c4a\u0c26\u0c32\u0c48\u0c28\u0c35\u0c3f",
  "\u2581\u0c2a\u0c30\u0c02\u0c17\u0c3e",
  "\u2581\u0c30\u0c3f\u0c17\u0c4d\u0c30\u0c46\u0c37\u0c28\u0c4d",
  "\u2581\u0c0e\u0c30\u0c4d\u0c30\u0c30\u0c4d",
  "\u2581\u0c35\u0c3f\u0c37\u0c2f\u0c02\u0c32\u0c4b",
  "\u2581\u0c2e\u0c41\u0c28\u0c41\u0c2a\u0c1f\u0c3f",
  "\u2581\u0c1a\u0c47\u0c38\u0c3f",
  "\u2581\u0c35\u0c48\u0c2a\u0c41",
  "\u2581\u0c15\u0c32\u0c30\u0c4d",
  "\u0cc1",
  "\u2581\u0c36\u0c3e\u0c24\u0c02",
  "\u2581\u0c2a\u0c4d\u0c30\u0c3e\u0c38\u0c46\u0c38\u0c4d",
  "\u2581\u0c32\u0c46\u0c35\u0c46\u0c32\u0c4d",
  "\u2581\u0c14\u0c1f\u0c4d",
  "\u2581\u0c2c\u0c4d\u0c32\u0c3e\u0c15\u0c4d",
  "\u2581\u0c07\u0c02\u0c1f\u0c42",
  "\u0c35",
  "\u2581\u0c38\u0c4d\u0c2a\u0c47\u0c38\u0c4d",
  "\u2581\u0c07\u0c2e\u0c47\u0c1c\u0c4d",
  "\u2581\u0c26",
  "A",
  "\u2581\u0c09\u0c28\u0c4d\u0c28\u0c2a\u0c4d\u0c2a\u0c41\u0c21\u0c41",
  "\u2581&",
  "\u0c12\u0c15\u0c35\u0c47\u0c33",
  "\u2581\u0c35\u0c02\u0c26\u0c32",
  "\u2581\u0c2a\u0c3f\u0c32\u0c41\u0c38\u0c4d\u0c24\u0c3e\u0c30\u0c41",
  "\u2581\u0c05\u0c02\u0c1f\u0c3e\u0c2e\u0c41",
  "\u2581\u03a3",
  "\u2581\u0c35\u0c4d\u0c2f\u0c15\u0c4d\u0c24\u0c3f",
  "\u2581\u0c0f\u0c2e\u0c3f\u0c1f\u0c4b",
  "\u2581\u0c38\u0c30\u0c4d\u0c35\u0c30\u0c4d",
  "\u2581\u0c38\u0c46\u0c32\u0c4d",
  "\u2581\u0c28\u0c3f\u0c1c\u0c3e\u0c28\u0c3f\u0c15\u0c3f",
  "\u2581\u0c2a\u0c4d\u0c30\u0c24\u0c4d\u0c2f\u0c47\u0c15",
  "\u2581\u0c1a\u0c47\u0c38\u0c4d\u0c24\u0c3e\u0c30\u0c41",
  "\u2581\u0c38\u0c48\u0c2b\u0c30\u0c4d",
  "\u2581\u0c1a\u0c42\u0c38\u0c4d\u0c24\u0c41\u0c28\u0c4d\u0c28\u0c1f\u0c4d\u0c32\u0c41",
  "f",
  "\u2581\u0c35\u0c3f\u0c36\u0c4d\u0c32\u0c47\u0c37\u0c23",
  "\u2581\u0c2e\u0c4a\u0c26\u0c32\u0c48\u0c28",
  "\u2581\u0c15\u0c3e\u0c30\u0c23\u0c02\u0c17\u0c3e",
  "\u2581\u0c28\u0c3f\u0c32\u0c4d\u0c35",
  "\u2581\u0c30\u0c3e\u0c02\u0c21\u0c2e\u0c4d",
  "\u0c28",
  "\u0c21\u0c3e\u0c28\u0c3f\u0c15\u0c3f",
  "\u2581\u0c09\u0c02\u0c26\u0c28\u0c3f",
  "\u2581\u0c2a\u0c4d\u0c30\u0c2d\u0c3e\u0c35\u0c3f\u0c24\u0c02",
  "\u2581\u0c36\u0c3e\u0c02\u0c2a\u0c3f\u0c32\u0c4d",
  "\u2581\u0c38\u0c39\u0c3e\u0c2f\u0c2a\u0c21\u0c41\u0c24\u0c41\u0c02\u0c26\u0c3f",
  "\u2581\u0c05",
  "\u0c46\u0c21\u0c4d",
  "DIFF",
  "\u2581\u0c35\u0c47\u0c30\u0c4d\u0c35\u0c47\u0c30\u0c41",
  "\u2581\u0c28\u0c02\u0c2c\u0c30\u0c4d",
  "\u2212",
  "\u0c2e\u0c28\u0c02",
  "\u2581\u0c2b\u0c30\u0c4d",
  "\u2581\u0c09\u0c02\u0c21\u0c26\u0c41",
  "\u2581\u0c0e\u0c21\u0c4d\u0c1c\u0c46\u0c38\u0c4d",
  "\u2581\u0c30\u0c47\u0c1f\u0c4d",
  "\u2581q",
  "\u2581\u0c2a\u0c3e\u0c1f\u0c41",
  "\u2581\u0c26\u0c40\u0c28\u0c3f\u0c15\u0c3f",
  "\u2581\u0c09\u0c28\u0c4d\u0c28\u0c3e\u0c30\u0c41",
  "\u2581\u0c24\u0c15\u0c4d\u0c15\u0c41\u0c35\u0c17\u0c3e",
  "\u2581\u0c09\u0c28\u0c4d\u0c28\u0c3e\u0c2e\u0c41",
  "\u2581\u0c2e\u0c3e\u0c30\u0c4d\u0c2a\u0c41",
  "\u2581]",
  "\u2581\u0c2a\u0c26\u0c4d\u0c27\u0c24\u0c3f\u0c28\u0c3f",
  "\u2581\u0c2e\u0c42\u0c35\u0c4d",
  "\u2581\u0c2f\u0c42\u0c28\u0c3f\u0c1f\u0c4d",
  "\u2581\u0c32\u0c47\u0c15\u0c41\u0c02\u0c21\u0c3e",
  "\u2581\u0c06\u0c2a\u0c30\u0c47\u0c1f\u0c3f\u0c02\u0c17\u0c4d",
  "\u2581\u0c32\u0c4b\u0c15\u0c3f",
  "\u2581\u0c2c\u0c3e\u0c15\u0c4d\u0c38\u0c4d",
  "\u2581\u0c15\u0c3e\u0c15\u0c41\u0c02\u0c21\u0c3e",
  "\u2581\u0c35\u0c47\u0c30\u0c3f\u0c2f\u0c2c\u0c41\u0c32\u0c4d\u0c38\u0c4d",
  "\u2581\u0c38\u0c4d\u0c2a\u0c37\u0c4d\u0c1f\u0c02\u0c17\u0c3e",
  "\u2581h",
  "\u2581\u0c10",
  "\u2581\u0c06\u0c38\u0c15\u0c4d\u0c24\u0c3f",
  "\u2581\u0c38\u0c48\u0c15\u0c3f\u0c32\u0c4d",
  "\u2581\u0c2a\u0c30\u0c3f\u0c37\u0c4d\u0c15\u0c3e\u0c30\u0c02",
  "\u2581w",
  "i",
  "\u2581\u0c13\u0c2a\u0c46\u0c28\u0c4d",
  "\u2581\u0c15\u0c4d\u0c32\u0c3e\u0c38\u0c4d",
  "\u2581\u0c38\u0c4d\u0c25\u0c3e\u0c2f\u0c3f",
  "\u2581\u0c07\u0c02\u0c1f\u0c3f\u0c17\u0c4d\u0c30\u0c47\u0c37\u0c28\u0c4d",
  "\u2581\u0c05\u0c2a\u0c4d",
  "\u2581\u0c2e\u0c3e\u0c30\u0c4d\u0c17\u0c02",
  "\u2581\u0c32\u0c47\u0c2f\u0c30\u0c4d",
  "\u0c1f\u0c4d",
  "\u2581\u0c05\u0c24\u0c28\u0c41",
  "\u2581\u0c06\u0c2c\u0c4d\u0c1c\u0c46\u0c15\u0c4d\u0c1f\u0c4d",
  "\u2581\u0c21\u0c3f\u0c2b\u0c30\u0c46\u0c28\u0c4d\u0c37\u0c3f\u0c2f\u0c32\u0c4d",
  "\u0c2e\u0c48\u0c28",
  "\u2581\u0c2c\u0c4d\u0c2f\u0c3e\u0c15\u0c4d",
  "\u2581\u0c2a\u0c47\u0c30\u0c41",
  "\u2581\u0c2a\u0c4a\u0c02\u0c26\u0c35\u0c1a\u0c4d\u0c1a\u0c41",
  "\u2581\u0c0e\u0c32\u0c4d\u0c32\u0c2a\u0c4d\u0c2a\u0c41\u0c21\u0c42",
  "\u2581\u0c24\u0c26\u0c4d\u0c35\u0c3e\u0c30\u0c3e",
  "\u2581\u0c2e\u0c46\u0c38\u0c47\u0c1c\u0c4d",
  "\u2581\u0c35\u0c4d\u0c2f\u0c15\u0c4d\u0c24\u0c3f\u0c17\u0c24",
  "\u0c26\u0c40\u0c28\u0c4d\u0c28\u0c3f",
  "\u2581g",
  "\u2581\u0c07\u0c02\u0c21\u0c3f\u0c2a\u0c46\u0c02\u0c21\u0c46\u0c02\u0c1f\u0c4d",
  "\u2581\u0c2e\u0c41\u0c16\u0c4d\u0c2f\u0c2e\u0c48\u0c28\u0c26\u0c3f",
  "\u2581\u0c35\u0c3f\u0c26\u0c4d\u0c2f\u0c3e\u0c30\u0c4d\u0c25\u0c3f",
  "\u2581\u0c07\u0c02\u0c1f\u0c30\u0c4d\u0c35\u0c46\u0c32\u0c4d",
  "\u2581\u0c2f\u0c3e\u0c28\u0c3f\u0c2e\u0c47\u0c37\u0c28\u0c4d",
  "\u2581\u0c15\u0c28\u0c4d\u0c1c\u0c02\u0c2a\u0c4d\u0c37\u0c28\u0c4d",
  "\u2581\u0c05\u0c26\u0c47\u0c35\u0c3f\u0c27\u0c02\u0c17\u0c3e",
  "\u0c32\u0c4b\u0c28\u0c3f",
  "\u2581\u0c2e\u0c02\u0c26\u0c3f",
  "\u2581\u0c2a\u0c26\u0c02",
  "\u2581\u0c38\u0c2e\u0c3e\u0c28\u0c02\u0c17\u0c3e",
  "\u2581\u0c05\u0c28\u0c4d",
  "\u2581\u0c2a\u0c4a\u0c02\u0c26\u0c21\u0c3e\u0c28\u0c3f\u0c15\u0c3f",
  "\u2581s",
  "\u2581\u0c2e\u0c33\u0c4d\u0c33\u0c40",
  "\u2581K",
  "\u2581\u0c39\u0c4c\u0c38\u0c4d",
  "\u2581M",
  "k",
  "\u2581\u0c38\u0c42\u0c24\u0c4d\u0c30\u0c02",
  "\u2581\u0c38\u0c2e\u0c3e\u0c1a\u0c3e\u0c30",
  "\u2581\u0c2a\u0c4d\u0c30\u0c2f\u0c4b\u0c1c\u0c28\u0c02",
  "\u2581\u0c32\u0c24\u0c4b",
  "\u2581\u0c07",
  "\u2581\u0c2a\u0c4d\u0c32\u0c3e\u0c1f\u0c4d",
  "\u0c15\u0c4d",
  "\u2581\u0c2c\u0c39\u0c41\u0c33",
  "\u0c12\u0c15",
  "\u2581\u0c30\u0c02\u0c17\u0c41",
  "\u2581\u0c0e\u0c02\u0c24",
  "\u2581\u0c15\u0c41\u0c21\u0c3f",
  "\u0c2a\u0c4d\u0c2a\u0c41\u0c21\u0c41",
  "\u2581\u0c0e\u0c02\u0c26\u0c41\u0c15\u0c41",
  "\u2581\u0c2a\u0c3f",
  "\u2581\u0c38\u0c30\u0c3f\u0c17\u0c4d\u0c17\u0c3e",
  "\u2581\u0c2a\u0c30\u0c40\u0c15\u0c4d\u0c37",
  "\u2581\u0c2e\u0c30\u0c4a\u0c15\u0c1f\u0c3f",
  "\u2581\u0c15\u0c4a\u0c28\u0c4d\u0c28\u0c3f\u0c38\u0c3e\u0c30\u0c4d\u0c32\u0c41",
  "\u2581\u0c24\u0c2f\u0c3e\u0c30\u0c41",
  "\u2581\u0c06\u0c2a\u0c30\u0c47\u0c37\u0c28\u0c4d",
  "\u2581\u0c07\u0c02\u0c1f\u0c3f\u0c17\u0c4d\u0c30\u0c32\u0c4d",
  "\u2581\u0c26\u0c43\u0c37\u0c4d\u0c1f\u0c3f",
  "\u2581\u0c2a\u0c4d\u0c30\u0c3e\u0c2c\u0c2c\u0c3f\u0c32\u0c3f\u0c1f\u0c40",
  "\u2581\u0c15\u0c4d\u0c30\u0c3f\u0c2f\u0c47\u0c1f\u0c4d",
  "\u0c3f\u0c15\u0c4d",
  "|",
  "\u2581\u0c07\u0c02\u0c15\u0c3e",
  "\u2581\u0c1f\u0c46\u0c15\u0c4d\u0c28\u0c3e\u0c32\u0c1c\u0c40",
  "\u2581\u0c30\u0c46\u0c02\u0c21\u0c30\u0c4d",
  "\u2581\u0c1a\u0c47\u0c38\u0c41\u0c15\u0c4b\u0c35\u0c21\u0c3e\u0c28\u0c3f\u0c15\u0c3f",
  "\u2581\u0c15\u0c4b\u0c21\u0c4d",
  "\u0c26\u0c3e\u0c28\u0c3f\u0c15\u0c3f",
  "\u2581Q",
  "\u2581\u0c38\u0c4d\u0c1f\u0c4b\u0c30\u0c47\u0c1c\u0c4d",
  "\u2581\u0c08\u0c1c\u0c4d",
  "\u2581\u0c05\u0c02\u0c24",
  "\u2581\u0c15\u0c30\u0c4d\u0c35\u0c4d",
  "\u2581\u0c24\u0c30\u0c41\u0c35\u0c3e\u0c24\u0c3f",
  "\u2581\u0c2a\u0c3e\u0c32\u0c38\u0c40",
  "\u2581\u0c38\u0c3e\u0c02\u0c15\u0c47\u0c24\u0c3f\u0c15\u0c24",
  "\u2581\u0c05\u0c32\u0c4d\u0c17\u0c3e\u0c30\u0c3f\u0c25\u0c2e\u0c4d",
  "\u2581\u0c1f\u0c46\u0c15\u0c4d\u0c28\u0c3f\u0c15\u0c4d",
  "\u2581\u0c1a\u0c47\u0c2f\u0c3e\u0c32\u0c4d\u0c38\u0c3f",
  "\u2581\u0c2a\u0c3e\u0c2a\u0c41\u0c32\u0c47\u0c37\u0c28\u0c4d",
  "\u2581Z",
  "\u2581|",
  "\u2581\u0c28\u0c3f\u0c30\u0c4d\u0c35\u0c1a\u0c28\u0c02",
  "\u2581\u0c15\u0c4b\u0c30\u0c4d\u0c38\u0c41",
  "\u2581\u0c38\u0c4d\u0c1f\u0c4b\u0c30\u0c4d",
  "\u2581\u0c24\u0c30\u0c1a\u0c41\u0c17\u0c3e",
  "\u2581\u0c05\u0c02\u0c36\u0c02",
  "\u2581\u0c1a\u0c47\u0c2f\u0c2c\u0c21\u0c24\u0c3e\u0c2f\u0c3f",
  "\u2581\u0c15\u0c28\u0c46\u0c15\u0c4d\u0c1f\u0c4d",
  "\u2581\u0c07\u0c02\u0c21\u0c46\u0c15\u0c4d\u0c38\u0c4d",
  "\u2581\u0c2e\u0c3e\u0c24\u0c43\u0c15",
  "\u2581\u0c2e\u0c4a\u0c26\u0c1f\u0c3f\u0c26\u0c3f",
  "\u2581\u0c07\u0c30\u0c35\u0c48",
  "\u2581\u0c21\u0c4d\u0c2f\u0c3e\u0c37\u0c4d",
  "\u2581\u0c2a\u0c3e\u0c38\u0c4d",
  "\u2581\u0c07\u0c28\u0c4d\u0c15\u0c2e\u0c4d",
  "\u2581\u0c15\u0c35\u0c30\u0c4d",
  "\u2581\u0c24\u0c2e",
  "\u2581\u0c35\u0c4d\u0c2f\u0c24\u0c4d\u0c2f\u0c3e\u0c38\u0c02",
  "\u2581\u03bb",
  "\u2581\u0c2a\u0c26\u0c4d\u0c27\u0c24\u0c41\u0c32\u0c28\u0c41",
  "\u2581\u0c2a\u0c1f\u0c4d\u0c1f\u0c3f\u0c15",
  "\u2581\u0c38\u0c3f\u0c38\u0c4d\u0c1f\u0c2e\u0c4d\u0c38\u0c4d",
  "X",
  "\u2581\u0c1a\u0c47\u0c38\u0c4d\u0c24\u0c3e\u0c2f\u0c3f",
  "\u2581\u0c38\u0c48\u0c28\u0c4d",
  "\u2581\u0c30\u0c47\u0c1f\u0c41",
  "\u2581\u0c30\u0c3f\u0c32\u0c47\u0c37\u0c28\u0c4d",
  "\u2581\u0c1f\u0c48\u0c2a\u0c4d",
  "\u2581\u0c30\u0c4b\u0c1c\u0c41",
  "\u2581\u0c30\u0c3f\u0c2f\u0c32\u0c4d",
  "\u2581\u0c15\u0c3f\u0c02\u0c26\u0c3f",
  "\u2581\u0c2a\u0c3e\u0c1c\u0c3f\u0c1f\u0c3f\u0c35\u0c4d",
  "\u2581\u0c2e\u0c40\u0c26",
  "\u2581\u0c2a\u0c2c\u0c4d\u0c32\u0c3f\u0c15\u0c4d",
  "\u2581j",
  "\u2581\u0c15\u0c02\u0c1f\u0c46\u0c02\u0c1f\u0c4d",
  "\u0c28\u0c47\u0c37\u0c28\u0c32\u0c4d",
  "\u2581\u0c2a\u0c4d\u0c30\u0c46\u0c37\u0c28\u0c4d",
  "\u2581\u0c30\u0c42\u0c1f\u0c4d",
  "\u2581\u0c1a\u0c30\u0c4d\u0c1a\u0c3f\u0c02\u0c1a\u0c3e\u0c2e\u0c41",
  "\u2581\u0c2a\u0c4d\u0c30\u0c3e\u0c38\u0c46\u0c38\u0c3f\u0c02\u0c17\u0c4d",
  "\u2581\u0c2a\u0c4d\u0c30\u0c3e\u0c2c\u0c2c\u0c3f\u0c32\u0c3f\u0c1f\u0c3f",
  "\u2581\u0c1c\u0c46\u0c32\u0c4d",
  "\u2581\u0c05\u0c28\u0c4d\u0c28\u0c26\u0c3f",
  "\u2581\u0c28\u0c3e\u0c30\u0c4d\u0c2e\u0c32\u0c4d",
  "\u2581``",
  "\u2581\u0c2a\u0c4a\u0c02\u0c26\u0c3f\u0c28",
  "\u2581\u0c24\u0c2a\u0c4d\u0c2a\u0c28\u0c3f\u0c38\u0c30\u0c3f\u0c17\u0c3e",
  "\u2581\u0c06\u0c30\u0c41",
  "\u2581\u0c38\u0c39\u0c3e\u0c2f\u0c02\u0c24\u0c4b",
  "\u2581\u0c25\u0c40\u0c30\u0c2e\u0c4d",
  "\u2581\u0c05\u0c35\u0c15\u0c3e\u0c36\u0c02",
  "\u2581\u0c32\u0c4b\u0c21\u0c4d",
  "\u2581\u0c06\u0c32\u0c4d\u0c2b\u0c3e",
  "h",
  "\u2581\u0c0f\u0c26\u0c4b",
  "\u2581\u0c28\u0c3f\u0c30\u0c4d\u0c35\u0c39\u0c23",
  "\u2581\u0c38\u0c02\u0c2c\u0c02\u0c27\u0c3f\u0c02\u0c1a\u0c3f",
  "\u2581\u0c30\u0c46\u0c02\u0c21\u0c35\u0c26\u0c3f",
  "\u2581\u0c06\u0c27\u0c3e\u0c30\u0c3f\u0c24",
  "\u2581\u0c2a\u0c3e\u0c24\u0c4d",
  "\u2581\u0c38\u0c3e\u0c02\u0c15\u0c47\u0c24\u0c3f\u0c15",
  "\u2581\u0c35\u0c4d\u0c30\u0c3e\u0c2f\u0c35\u0c1a\u0c4d\u0c1a\u0c41",
  "\u2581\u0c2e\u0c40\u0c21\u0c3f\u0c2f\u0c28\u0c4d",
  "\u2581*",
  "\u2581\u0c09\u0c2a\u0c2f\u0c4b\u0c17\u0c3f\u0c38\u0c4d\u0c24\u0c3e\u0c2e\u0c41",
  "\u2581\u0c28\u0c3f\u0c1c\u0c02\u0c17\u0c3e",
  "\u2581\u0c35\u0c4d\u0c2f\u0c42",
  "\u2581psi",
  "\u2581\u0c1f\u0c4d\u0c30\u0c40",
  "\u2581\u0c38\u0c46\u0c02\u0c1f\u0c4d\u0c30\u0c32\u0c4d",
  "\u2581\u0c21\u0c3f\u0c38\u0c4d",
  "\u2581\u0c2a\u0c48\u0c28",
  "\u2581\u0c2e\u0c32\u0c4d\u0c1f\u0c40",
  "\u2581\u0c16\u0c1a\u0c4d\u0c1a\u0c3f\u0c24\u0c2e\u0c48\u0c28",
  "\u2581\u0c1a\u0c47\u0c26\u0c4d\u0c26\u0c3e\u0c02",
  "\u2581\u0c35\u0c3f\u0c27\u0c3e\u0c28\u0c02",
  "\u2581\u0c38\u0c41\u0c32\u0c2d\u0c02",
  "\u2581\u0c2a\u0c4d\u0c30\u0c4b\u0c1f\u0c4b\u0c15\u0c3e\u0c32\u0c4d",
  "\u0c32",
  "\u2581\u0c39\u0c3e\u0c30\u0c4d\u0c21\u0c4d",
  "\u2581\u0c2c\u0c3f\u0c1f\u0c4d",
  "\u2581\u0c05\u0c25\u0c46\u0c02\u0c1f\u0c3f\u0c15\u0c47\u0c37\u0c28\u0c4d",
  "\u2581\u0c38\u0c3f\u0c02\u0c17\u0c3f\u0c32\u0c4d",
  "\u2581\u0c35",
  "\u2581\u0c2b\u0c4d\u0c32\u0c4b",
  "lt",
  "\u2581\u0c0e\u0c28\u0c3f\u0c2e\u0c3f\u0c26\u0c3f",
  "\u2581\u0c13\u0c35\u0c30\u0c4d",
  "\u2581\u0c2a\u0c30\u0c38\u0c4d\u0c2a\u0c30",
  "\u2581N",
  "\u2581\u0c2b\u0c32\u0c3f\u0c24\u0c3e\u0c32",
  "\u2581\u0c05\u0c35\u0c17\u0c3e\u0c39\u0c28",
  "\u2581\u0c35\u0c4d\u0c2f\u0c15\u0c4d\u0c24\u0c40\u0c15\u0c30\u0c23",
  "\u2581\u0c32\u0c47\u0c28\u0c3f",
  "B",
  "\u2581\u0c2b\u0c3e\u0c30\u0c4d\u0c2e\u0c4d",
  "\u2581\u0c15\u0c4a\u0c28\u0c41\u0c17\u0c4b\u0c32\u0c41",
  ")=",
  "\u2581\u0c15\u0c28\u0c4d\u0c28\u0c3e",
  "\u2581\u0c15\u0c38\u0c4d\u0c1f\u0c2e\u0c30\u0c4d",
  "\u0c32\u0c3e",
  "\u2581\u0c2e\u0c47\u0c28\u0c47\u0c1c\u0c4d",
  "\u2581\u0c2a\u0c4d\u0c30\u0c48\u0c38\u0c4d",
  "\u2581\u0c2a\u0c30\u0c3f\u0c1a\u0c2f\u0c02",
  "\u2581\u0c28\u0c4b\u0c21\u0c4d",
  "\u2581\u0c1a\u0c30\u0c4d\u0c2f",
  "b",
  "\u2581\u0c1a\u0c42\u0c36\u0c3e\u0c2e\u0c41",
  "\u0c09\u0c26\u0c3e\u0c39\u0c30\u0c23\u0c15\u0c41",
  "\u2581I",
  "\u2581\u0c28\u0c3f\u0c2f\u0c02\u0c24\u0c4d\u0c30\u0c23",
  "\u2581\u0c2b\u0c47\u0c38\u0c4d",
  "\u2581\u0c2a\u0c26\u0c4d\u0c27\u0c24\u0c3f\u0c32\u0c4b",
  "\u2581\u0c0e\u0c2b\u0c4d",
  "\u2581\u0c15\u0c4d\u0c30\u0c46\u0c21\u0c3f\u0c1f\u0c4d",
  "\u2581\u0c2c\u0c3f",
  "\u2581\u0c1a\u0c47\u0c2f\u0c2c\u0c21\u0c3f\u0c02\u0c26\u0c3f",
  "\u2581\u0c05\u0c2f\u0c3f",
  "\u2581\u0c38\u0c02\u0c16\u0c4d\u0c2f\u0c32\u0c4b",
  "\u2581\u0c2a\u0c42\u0c30\u0c4d\u0c24\u0c3f\u0c17\u0c3e",
  "\u2581\u0c15\u0c3e\u0c02\u0c24\u0c3f",
  "\u2581\u0c2d\u0c3e\u0c17\u0c3e\u0c28\u0c4d\u0c28\u0c3f",
  "xi",
  "\u2581\u0c38\u0c4d\u0c35\u0c3e\u0c17\u0c24\u0c02",
  "\u2581\u0c2a\u0c3f\u0c32\u0c41\u0c35\u0c2c\u0c21\u0c47",
  "\u2581\u0c07\u0c15\u0c4d\u0c15\u0c21\u0c15\u0c41",
  "\u2581\u0c05\u0c28\u0c41\u0c2e\u0c24\u0c3f\u0c38\u0c4d\u0c24\u0c41\u0c02\u0c26\u0c3f",
  "\u2581\u0c2a\u0c4d\u0c30\u0c46\u0c38\u0c4d",
  "\u2581\u0c38\u0c4d\u0c15\u0c4d\u0c30\u0c40\u0c28\u0c4d",
  "\u2581\u0c2e\u0c3e\u0c28\u0c4d\u0c2f\u0c41\u0c35\u0c32\u0c4d",
  "\u2581\u0c38\u0c4d\u0c1f\u0c3e\u0c1f\u0c3f\u0c38\u0c4d\u0c1f\u0c3f\u0c15\u0c32\u0c4d",
  "\u2581\u0c38\u0c47\u0c35\u0c4d",
  "\u2581\u0c24\u0c17\u0c3f\u0c28",
  "\u2581\u0c2c\u0c26\u0c41\u0c32\u0c41\u0c17\u0c3e",
  "''",
  "\u0c2c\u0c21\u0c41\u0c24\u0c41\u0c02\u0c26\u0c3f",
  "\u2581\u0c0f\u0c21\u0c41",
  "\u2581\u0c07\u0c26\u0c47",
  "D",
  "\u2581\u0c06\u0c30\u0c4d\u0c25\u0c3f\u0c15",
  "\u2581\u0c32\u0c3e\u0c17\u0c4d",
  "\u2581\u0c1a\u0c42\u0c38\u0c4d\u0c24\u0c47",
  "\u2581\u0c09\u0c2a\u0c2f\u0c4b\u0c17\u0c3f\u0c38\u0c4d\u0c24\u0c3e\u0c30\u0c41",
  "\u2581\u0c15",
  "\u2581\u0c09\u0c02\u0c21\u0c21\u0c02",
  "\u2581\u0c05\u0c1f\u0c41\u0c35\u0c02\u0c1f\u0c3f",
  "\u2581\u0c26\u0c36\u0c32\u0c4b",
  "\u2581\u0c21\u0c3f\u0c38\u0c4d\u0c1f\u0c3f\u0c2c\u0c4d\u0c2f\u0c42\u0c37\u0c28\u0c4d",
  "\u2581\u0c2a\u0c47\u0c2a\u0c30\u0c4d",
  "\u2581\u0c32\u0c47\u0c2c\u0c41\u0c32\u0c4d",
  "\u2581\u0c38\u0c4d\u0c35\u0c02\u0c24",
  "\u2581\u0c2e\u0c3e\u0c30\u0c4d\u0c15\u0c46\u0c1f\u0c4d",
  "\u0c32\u0c4b\u0c15\u0c3f",
  "\u2581\u0c05\u0c02\u0c36\u0c3e\u0c32\u0c41",
  "\u2581\u0c25\u0c40\u0c1f\u0c3e",
  "\u0c2e\u0c41",
  "\u2581\u0c21\u0c3e\u0c1f\u0c4d",
  "\u2581\u0c2e\u0c41\u0c02\u0c26\u0c41\u0c17\u0c3e",
  "\u2581\u0c16\u0c30\u0c4d\u0c1a\u0c41",
  "\u2581\u0c15\u0c4b\u0c0e\u0c2b\u0c3f\u0c37\u0c3f\u0c2f\u0c02\u0c1f\u0c4d",
  "\u2581\u0c35\u0c1a\u0c4d\u0c1a\u0c47",
  "\u2581\u0c26\u0c40\u0c28\u0c3f\u0c32\u0c4b",
  "\u2581\u0c2a\u0c4d\u0c30\u0c2d\u0c3e\u0c35\u0c02",
  "\u2581\u0c30\u0c4d\u0c2f\u0c3e\u0c02\u0c15\u0c4d",
  "\u2581\u0c1a\u0c30\u0c4d\u0c1a\u0c3f\u0c38\u0c4d\u0c24\u0c3e\u0c2e\u0c41",
  "\u2581\u0c2a\u0c4d\u0c30\u0c2f\u0c4b\u0c1c\u0c28\u0c3e\u0c32\u0c41",
  "\u2581\u0c2a\u0c4d\u0c30\u0c38\u0c4d\u0c24\u0c41\u0c24",
  "\u2581\u0c2a\u0c4a\u0c02\u0c26\u0c41\u0c24\u0c3e\u0c30\u0c41",
  "\u2581\u0c2e\u0c4d\u0c2f\u0c3e\u0c2a\u0c4d",
  "\u2581L",
  "\u2581\u0c24\u0c4d\u0c30\u0c40",
  "\u2581\u0c2a\u0c4d\u0c30\u0c36\u0c4d\u0c28",
  "\u2581\u0c28\u0c2e\u0c42\u0c28\u0c3e",
  "\u2581\u0c2c\u0c47\u0c38\u0c4d",
  "\u2581\u0c15\u0c4d\u0c30\u0c2e\u0c02",
  "\u2581\u00d7",
  "\u2581\u0c38\u0c2e\u0c40\u0c15\u0c30\u0c23\u0c3e\u0c28\u0c4d\u0c28\u0c3f",
  "\u2581\u0c09\u0c2a\u0c2f\u0c4b\u0c17\u0c3f\u0c02\u0c1a\u0c2c\u0c21\u0c24\u0c3e\u0c2f\u0c3f",
  "\u2581\u0c05\u0c28\u0c41\u0c17\u0c41\u0c23\u0c02\u0c17\u0c3e",
  "\u2581\u0c2a\u0c26\u0c3f",
  "\u2581pi",
  "\u2581\u0c0e\u0c21\u0c2e",
  "r",
  "\u2581\u0c35\u0c40\u0c21\u0c3f\u0c2f\u0c4b",
  "\u2581\u0c2a\u0c4d\u0c32\u0c47",
  "\u2581\u0c38\u0c40\u0c15\u0c4d\u0c35\u0c46\u0c28\u0c4d\u0c38\u0c3f\u0c02\u0c17\u0c4d",
  "\u0c3f\u0c35\u0c4d",
  "\u2581phi",
  "\u2581\u0c15\u0c3e\u0c2a\u0c40",
  "\u2581\u0c15\u0c42\u0c21\u0c3f\u0c28",
  "\u2581\u0c28\u0c3f\u0c30\u0c4d\u0c35\u0c39\u0c3f\u0c02\u0c1a\u0c21\u0c3e\u0c28\u0c3f\u0c15\u0c3f",
  "\u2581\u0c1a\u0c42\u0c38\u0c4d\u0c24\u0c3e\u0c2e\u0c41",
  "\u2581\u0c30\u0c3f\u0c15\u0c3e\u0c30\u0c4d\u0c21\u0c4d",
  "\u2581\u0c15\u0c3e\u0c30\u0c4d\u0c2f\u0c15\u0c32\u0c3e\u0c2a\u0c3e\u0c32",
  "\u2581\u0c38\u0c48\u0c1c\u0c4d",
  "\u2581\u0c15\u0c4a\u0c30\u0c3f\u0c32\u0c47\u0c37\u0c28\u0c4d",
  "\u2581\u0c35\u0c47\u0c35\u0c4d",
  "\u2581\u0c07\u0c35\u0c4d\u0c35\u0c2c\u0c21\u0c3f\u0c28",
  "\u2581\u0c35\u0c3e\u0c32\u0c4d\u0c2f\u0c42\u0c38\u0c4d",
  "\u2581\u0c30\u0c46\u0c02\u0c21\u0c42",
  "\u2581\u0c0e\u0c32\u0c15\u0c4d\u0c1f\u0c4d\u0c30\u0c3e\u0c28\u0c3f\u0c15\u0c4d",
  "\u2581\u0c30\u0c4b",
  "\u2581\u0c2b\u0c32\u0c3f\u0c24\u0c02",
  "\u2581\u0c38\u0c30\u0c4d\u0c2b\u0c47\u0c38\u0c4d",
  "\u2581\u0c35\u0c3f\u0c1c\u0c41\u0c35\u0c32\u0c4d",
  "\u2581\u0c07\u0c2e\u0c46\u0c2f\u0c3f\u0c32\u0c4d",
  "\u2581\u0c32\u0c46\u0c38\u0c4d",
  "\u2581\u0c15\u0c4d\u0c32\u0c4c\u0c21\u0c4d",
  "\u2581\u0c2c\u0c26\u0c3f\u0c32\u0c40",
  "\u2581\u0c2a\u0c4d\u0c30\u0c48\u0c35\u0c47\u0c1f\u0c4d",
  "\u2581\u0c35\u0c46\u0c33\u0c4d\u0c24\u0c3e\u0c28\u0c41",
  "\u2581\u0c2e\u0c26\u0c4d\u0c26\u0c24\u0c41",
  "\u2581\u0c35\u0c3f",
  "\u2581RNA",
  "\u2581\u0c2e\u0c40\u0c21\u0c3f\u0c2f\u0c3e",
  "\u2581\u0c2c\u0c4d\u0c2f\u0c3e\u0c02\u0c15\u0c4d",
  "\u2581\u0c35\u0c3e\u0c1f\u0c3f\u0c32\u0c4b",
  "\u0c2e\u0c4d",
  "\u2581\u0c1a\u0c47\u0c2f\u0c2c\u0c21\u0c41\u0c28\u0c41",
  "\u2581\u0c05\u0c2d\u0c4d\u0c2f\u0c3e\u0c38",
  "\u2581\u0c21\u0c3e\u0c15\u0c4d\u0c2f\u0c41\u0c2e\u0c46\u0c02\u0c1f\u0c4d",
  "\u2581\u0c39\u0c48\u0c2a\u0c4b\u0c25\u0c40\u0c38\u0c3f\u0c38\u0c4d",
  "\u2581\u0c2a\u0c4d\u0c30\u0c1c\u0c32\u0c41",
  "\u2581\u0c15\u0c28\u0c41\u0c15",
  "\u2581\u0c09\u0c02\u0c1f\u0c41\u0c02\u0c26\u0c28\u0c3f",
  "\u2581\u0c1a\u0c46\u0c2a\u0c4d\u0c2a\u0c35\u0c1a\u0c4d\u0c1a\u0c41",
  "\u2581\u0c24\u0c2a\u0c4d\u0c2a",
  "\u2581\u0c28\u0c47\u0c30\u0c41\u0c17\u0c3e",
  "\u2581\u0c30\u0c47\u0c02\u0c1c\u0c4d",
  "\u2581\u0c09\u0c28\u0c4d\u0c28\u0c3e\u0c2f\u0c28\u0c3f",
  "\u2581\u0c38\u0c40\u0c15\u0c4d\u0c35\u0c46\u0c28\u0c4d\u0c38\u0c4d",
  "\u2581\u0c15\u0c3f\u0c02\u0c26",
  "\u0c07\u0c15\u0c4d\u0c15\u0c21",
  "\u2581\u03c3",
  "\u2581\u0c09\u0c2a\u0c2f\u0c4b\u0c17\u0c02",
  "\u2581\u0c30\u0c15\u0c3e\u0c32\u0c41",
  "\u2581\u0c2e\u0c3e\u0c30\u0c41\u0c24\u0c41\u0c02\u0c26\u0c3f",
  "\u2581\u0c38\u0c02\u0c16\u0c4d\u0c2f\u0c28\u0c41",
  "\u2581\u0c24\u0c28",
  "\u2581\u0c2e\u0c3e\u0c2f\u0c3e",
  "\u2581\u0c15\u0c28\u0c41\u0c17\u0c4a\u0c28\u0c21\u0c02",
  "\u2581\u0c30\u0c48\u0c1f\u0c4d",
  "\u2581\u0c21\u0c3f\u0c2b\u0c30\u0c46\u0c28\u0c4d\u0c38\u0c4d",
  "\u2581\u0c2e\u0c47\u0c28\u0c47\u0c1c\u0c30\u0c4d",
  "\u2581\u0c38\u0c4d\u0c32\u0c48\u0c21\u0c4d",
  "\u2581\u0c1a\u0c3f\u0c24\u0c4d\u0c30\u0c02",
  "\u2581\u0c36\u0c3e\u0c02\u0c2a\u0c41\u0c32\u0c4d",
  "\u2581\u0c37\u0c3f\u0c2b\u0c4d\u0c1f\u0c4d",
  "\u2581\u0c05\u0c2f\u0c3f\u0c28\u0c2a\u0c4d\u0c2a\u0c41\u0c21\u0c41",
  "\u2581\u0c32\u0c15\u0c4d\u0c37\u0c23\u0c3e\u0c32\u0c41",
  "\u2581\u0c05\u0c28\u0c4d\u0c28\u0c40",
  "\u2581{",
  "v",
  "\u2581\u0c1a\u0c46\u0c2f\u0c4d\u0c2f\u0c21\u0c3e\u0c28\u0c3f\u0c15\u0c3f",
  "\u2581\u2264",
  "\u2581\u0c2e\u0c47\u0c28\u0c47\u0c1c\u0c4d\u0c2e\u0c46\u0c02\u0c1f\u0c4d",
  "\u2581\u0c35\u0c30\u0c4d\u0c1a\u0c41\u0c35\u0c32\u0c4d",
  "\u2581\u0c21\u0c3f\u0c38\u0c4d\u0c15\u0c4d",
  "\u2581\u0c1a\u0c3f\u0c35\u0c30\u0c17\u0c3e",
  "\u2581\u0c35\u0c40\u0c1f\u0c3f\u0c28\u0c3f",
  "\u2581\u0c32\u0c3f\u0c02\u0c15\u0c4d",
  "\u2581\u0c32\u0c15\u0c4d\u0c37\u0c23\u0c3e\u0c32\u0c28\u0c41",
  "\u2581\u0c2e\u0c3e",
  "\u2581\u0c17\u0c23\u0c28",
  "\u0c28\u0c47\u0c28\u0c41",
  "\u2581\u0c17\u0c4d\u0c30\u0c3e\u0c2b\u0c4d\u0c38\u0c4d",
  "\u2581\u0c35\u0c47\u0c17\u0c02\u0c17\u0c3e",
  "\u2581\u0c26\u0c3e\u0c26\u0c3e\u0c2a\u0c41",
  "\u2581\u0c1c\u0c30\u0c3f\u0c17\u0c3f\u0c02\u0c26\u0c3f",
  "\u2581\u0c38\u0c2e\u0c38\u0c4d\u0c2f\u0c32\u0c28\u0c41",
  "\u2581\u0c2b\u0c4d\u0c30\u0c47\u0c2e\u0c4d",
  "\u2581\u0c15\u0c3e\u0c30\u0c4d\u0c21\u0c4d",
  "\u2581\u0c21\u0c46\u0c32\u0c4d\u0c1f\u0c3e",
  "\u2581\u0c15\u0c28\u0c40\u0c38\u0c02",
  "\u2581\u0c38\u0c2e\u0c4d",
  "\u2581\u0c1f\u0c42\u0c32\u0c4d\u0c38\u0c4d",
  "\u2581\u0c2e\u0c41\u0c16\u0c4d\u0c2f\u0c02",
  "\u2581\u0c2e\u0c46\u0c30\u0c41\u0c17\u0c48\u0c28",
  "\u2581U",
  "\u2581\u0c05\u0c32\u0c4d\u0c17\u0c4b\u0c30\u0c3f\u0c25\u0c02",
  "\u2581\u0c2a\u0c02\u0c2a\u0c3f\u0c23\u0c40",
  "\u2581\u0c2b\u0c40\u0c32\u0c4d\u0c21\u0c4d",
  "\"",
  "\u2581\u0c26\u0c3e\u0c21\u0c3f",
  "\u2581\u0c24\u0c28\u0c3f\u0c16\u0c40",
  "\u2581dx",
  "\u2581\u0c35\u0c3f\u0c32\u0c41\u0c35\u0c32",
  "\u2581\u0c1a\u0c42\u0c38\u0c4d\u0c24\u0c41\u0c28\u0c4d\u0c28\u0c1f\u0c4d\u0c32\u0c41\u0c17\u0c3e",
  "\u2581\u0c35\u0c3e\u0c38\u0c4d\u0c24\u0c35",
  "\u2581\u0c1f\u0c3f",
  "\u2581\u0c35\u0c32\u0c46",
  "\u2581\u0c21\u0c3f\u0c0e\u0c28\u0c4d\u0c0e",
  "\u2581\u0c15\u0c4d\u0c30\u0c3f\u0c2a\u0c4d\u0c37\u0c28\u0c4d",
  "\u2581\u0c07\u0c02\u0c26\u0c41\u0c32\u0c4b",
  "\u2581\u0c05\u0c02\u0c26\u0c41\u0c15\u0c47",
  "\u2581\u0c2e\u0c46\u0c1f\u0c40\u0c30\u0c3f\u0c2f\u0c32\u0c4d",
  "\u2581/",
  "\u2581\u0c38\u0c2e\u0c3f\u0c24\u0c3f",
  "\u2581\u0c05\u0c2f\u0c3f\u0c28\u0c3e",
  "\u2581\u0c28\u0c41\u0c02\u0c1a\u0c3f",
  "\u2581\u0c2a\u0c4d\u0c30\u0c4b\u0c2c\u0c2c\u0c3f\u0c32\u0c3f\u0c1f\u0c40",
  "\u2581\u0c0e\u0c21\u0c3f\u0c1f\u0c30\u0c4d",
  "\u2581\u0c30\u0c3f\u0c15\u0c3e\u0c30\u0c4d\u0c21\u0c41\u0c32",
  "\u2581\u0c38\u0c2e\u0c3e\u0c28\u0c2e\u0c48\u0c28",
  "\u0c42",
  "\u2581\u0c28\u0c3f\u0c30\u0c4d\u0c2e\u0c3e\u0c23\u0c02",
  "\u2581\u0c28\u0c3e\u0c23\u0c4d\u0c2f\u0c24",
  "\u2581\u0c38\u0c17\u0c1f\u0c41",
  "\u2581\u0c05\u0c17\u0c4d\u0c30\u0c3f\u0c17\u0c47\u0c1f\u0c4d",
  "\u2581\u0c17\u0c2e\u0c28\u0c3f\u0c02\u0c1a\u0c02\u0c21\u0c3f",
  "\u2581\u0c35\u0c3e\u0c30\u0c02",
  "\u2581\u0c39\u0c46\u0c1a\u0c4d",
  "\u2581\u0c35\u0c3f\u0c2d\u0c3e\u0c17\u0c02",
  "\u2581\u0c38\u0c2e\u0c40\u0c15\u0c30\u0c23\u0c3e\u0c32",
  "\u2581\u0c30\u0c3f\u0c2b\u0c30\u0c46\u0c28\u0c4d\u0c38\u0c4d",
  "\u2581\u0c35\u0c4d\u0c2f\u0c15\u0c4d\u0c24\u0c41\u0c32",
  "\u2581\u0c35\u0c46\u0c30\u0c4d\u0c37\u0c28\u0c4d",
  "\u2581\u0c32\u0c15\u0c4d\u0c37\u0c4d\u0c2f\u0c02",
  "\u0c1f\u0c3f\u0c35\u0c4d",
  "\u2581\u0c2a\u0c46\u0c30\u0c41\u0c17\u0c41\u0c26\u0c32",
  "\u2581\u0c2a\u0c46\u0c30\u0c41\u0c17\u0c41\u0c24\u0c41\u0c02\u0c26\u0c3f",
  "\u2581\u0c28\u0c4d\u0c2f\u0c42\u0c1f\u0c28\u0c4d",
  "\u2581\u0c2d\u0c3f\u0c28\u0c4d\u0c28\u0c02\u0c17\u0c3e",
  "\u2581\u0c28\u0c32\u0c4d",
  "PE",
  "\u2581\u0c35\u0c46\u0c33\u0c4d\u0c32\u0c3f",
  "\u2581\u0c37\u0c40\u0c1f\u0c4d",
  "\u2581\u0c35\u0c4d\u0c2f\u0c35\u0c38\u0c4d\u0c25\u0c28\u0c41",
  "\u2581\u0c15\u0c4d\u0c2f\u0c3e\u0c30\u0c46\u0c15\u0c4d\u0c1f\u0c30\u0c4d",
  "\u2581\u0c09\u0c2a\u0c2f\u0c4b\u0c17\u0c3f\u0c38\u0c4d\u0c24\u0c41\u0c02\u0c26\u0c3f",
  "\u2581\u0c2b\u0c4b\u0c30\u0c4d",
  "\u2581\u0c2c\u0c2b\u0c30\u0c4d",
  "\u2581\u0c38\u0c2e\u0c38\u0c4d\u0c2f\u0c32\u0c41",
  "\u0c35\u0c3f",
  "\u2581\u0c2a\u0c4d\u0c30\u0c2f\u0c4b\u0c1c\u0c28\u0c3e\u0c32",
  "\u2581\u0c1a\u0c3f\u0c24\u0c4d\u0c30\u0c02\u0c32\u0c4b",
  "\u2581\u0c2a\u0c28\u0c3f\u0c28\u0c3f",
  "\u2581\u0c2a\u0c3e\u0c24\u0c4d\u0c30",
  "\u0c15\u0c3e\u0c28\u0c3f",
  "\u2581\u0c2a\u0c4a\u0c21\u0c35\u0c41",
  "\u0c47\u0c37\u0c28\u0c4d",
  "\u2581\u0c38\u0c30\u0c4d\u0c35\u0c40\u0c38\u0c4d",
  "\u2581\u0c15\u0c4b\u0c30\u0c3f\u0c32\u0c47\u0c37\u0c28\u0c4d",
  "\u2581\u0c35\u0c46\u0c33\u0c4d\u0c24\u0c3e\u0c2e\u0c41",
  "\u2581\u0c06\u0c2a\u0c30\u0c47\u0c1f\u0c30\u0c4d",
  "\u2581\u0c2e\u0c41\u0c02\u0c26\u0c41\u0c15\u0c41",
  "\u2581\u0c05\u0c32\u0c3e",
  "\u2581\u0c07\u0c35\u0c4d\u0c35\u0c2c\u0c21\u0c41\u0c24\u0c41\u0c02\u0c26\u0c3f",
  "\u2581\u0c2e\u0c02\u0c1a\u0c3f\u0c26\u0c3f",
  "\u2581\u0c07\u0c28\u0c4d\u0c35\u0c46\u0c38\u0c4d\u0c1f\u0c4d",
  "\u2581\u0c0e\u0c32\u0c4d",
  "\u2581\u0c24\u0c46\u0c32\u0c3f\u0c38\u0c3f\u0c28",
  ")/",
  "\u2581\u0c2a\u0c3e\u0c30\u0c4d\u0c37\u0c3f\u0c2f\u0c32\u0c4d",
  "\u2581\u0c38\u0c4d\u0c1f\u0c3e\u0c1f\u0c3f\u0c38\u0c4d\u0c1f\u0c3f\u0c15\u0c4d\u0c38\u0c4d",
  "\u2581\u0c35\u0c48\u0c30\u0c38\u0c4d",
  "\u2581\u0c28\u0c3e\u0c32\u0c4d\u0c17\u0c35",
  "\u2581\u0c08\u0c15\u0c4d\u0c35\u0c47\u0c37\u0c28\u0c4d\u0c38\u0c4d",
  "\u2581\u03bc",
  "\u2581\u0c05\u0c1f\u0c4d\u0c30\u0c3f\u0c2c\u0c4d\u0c2f\u0c42\u0c1f\u0c4d",
  "c",
  "\u2581\u0c1a\u0c47\u0c38\u0c3f\u0c28\u0c2a\u0c4d\u0c2a\u0c41\u0c21\u0c41",
  "\u2581\u0c2e\u0c4a\u0c2c\u0c48\u0c32\u0c4d",
  "\u2581\u0c2b\u0c48\u0c35\u0c4d",
  "\u2581\u0c2e\u0c42\u0c21\u0c35\u0c26\u0c3f",
  "\u2581\u0c32\u0c3e\u0c02\u0c17\u0c4d\u0c35\u0c47\u0c1c\u0c4d",
  "\u2581\u0c2a\u0c4d\u0c30\u0c3e\u0c2e\u0c41\u0c16\u0c4d\u0c2f\u0c24",
  "\u2581\u0c35\u0c30\u0c4d\u0c15\u0c3f\u0c02\u0c17\u0c4d",
  "\u2581\u0c38\u0c4d\u0c25\u0c3e\u0c28\u0c02",
  "\u2581J",
  "\u2581\u0c35\u0c4d\u0c2f\u0c15\u0c4d\u0c24\u0c41\u0c32\u0c41",
  "\u2581\u0c1c\u0c28\u0c4d\u0c2f\u0c41\u0c35\u0c41",
  "\u2581MT",
  "Review",
  "\u2581\u0c09\u0c26\u0c3e\u0c39\u0c30\u0c23\u0c32\u0c41",
  "\u2581\u0c1f\u0c40",
  "\u2581\u0c2b\u0c48\u0c32\u0c4d\u0c38\u0c4d",
  "\u2581\u0cae\u0ca4\u0ccd\u0ca4",
  "\u2581\u0c2a\u0c4b\u0c38\u0c4d\u0c1f\u0c4d",
  "\u2581\u0c30\u0c28\u0c4d",
  "\u2581\u0c05\u0c02\u0c36\u0c3e\u0c32\u0c28\u0c41",
  "\u2581\u0c2e\u0c46\u0c2f\u0c3f\u0c32\u0c4d",
  "\u2581\u0c15\u0c4a\u0c30\u0c15\u0c41",
  "\u2581\u0c32\u0c4d\u0c2f\u0c3e\u0c02\u0c2c\u0c4d\u0c21\u0c3e",
  "\u2581\u0c15\u0c3e\u0c30\u0c23\u0c02",
  "\u0c35\u0c1a\u0c4d\u0c1a\u0c41",
  "\u2581\u0c21\u0c2c\u0c4d\u0c2c\u0c41",
  "\u2581\u0c35\u0c47\u0c30\u0c3f\u0c2f\u0c28\u0c4d\u0c38\u0c4d",
  "\u2581\u0c38\u0c46\u0c15\u0c4d\u0c1f\u0c3e\u0c30\u0c4d",
  "\u2581\u0c05\u0c35\u0c15\u0c32\u0c28",
  "\u2581\u0c36\u0c3f\u0c15\u0c4d\u0c37\u0c23",
  "\u2581\u0c24\u0c4a\u0c2e\u0c4d\u0c2e\u0c3f\u0c26\u0c3f",
  "\u2581\u0c38\u0c4d\u0c15\u0c47\u0c32\u0c4d",
  "\u2581\u2208",
  "\u2581\u0c38\u0c2e\u0c38\u0c4d\u0c2f\u0c28\u0c41",
  "\u2581\u0c1a\u0c47\u0c38\u0c41\u0c15\u0c4b\u0c35\u0c21\u0c02",
  "\u2581\u0c2e\u0c4a\u0c24\u0c4d\u0c24\u0c02\u0c32\u0c4b",
  "\u2581\u0c07\u0c32\u0c3e",
  "\u2581\u0c38\u0c02\u0c2c\u0c02\u0c27\u0c3e\u0c28\u0c4d\u0c28\u0c3f",
  "\u2581\u0c15\u0c4d\u0c30\u0c3e\u0c38\u0c4d",
  "\u0c07\u0c02\u0c1f\u0c30\u0c4d\u0c28\u0c46\u0c1f\u0c4d",
  "\u2581\u0c05\u0c21\u0c4d\u0c30\u0c38\u0c4d",
  "\u2581\u0c17\u0c41\u0c30\u0c4d\u0c24\u0c3f\u0c02\u0c1a\u0c21\u0c3e\u0c28\u0c3f\u0c15\u0c3f",
  "\u2581\u0c15\u0c4d\u0c30\u0c3f\u0c02\u0c26",
  "\u2581\u0c2b\u0c3e\u0c30\u0c4d\u0c2e\u0c4d\u0c38\u0c4d",
  "\u2581\u0c39\u0c48\u0c2a\u0c30\u0c4d",
  "\u2581\u0c15\u0c3e\u0c38\u0c4d",
  "\u0c35\u0c3f\u0c38\u0c4d\u0c24\u0c43\u0c24\u0c02\u0c17\u0c3e",
  "\u2581\u0c1a\u0c3f\u0c35\u0c30\u0c15\u0c41",
  "\u2581\u0c2a\u0c30\u0c3f\u0c15\u0c30\u0c02",
  "\u2581\u0c21\u0c4a\u0c2e\u0c48\u0c28\u0c4d",
  "\u2581\u0c08\u0c1c\u0c46\u0c28\u0c4d",
  "\u2581\u0c2b\u0c4d\u0c2f\u0c3e\u0c15\u0c4d\u0c1f\u0c30\u0c4d",
  "\u2581\u0c24\u0c26\u0c41\u0c2a\u0c30\u0c3f\u0c26\u0c3f",
  "\u2581\u0c38\u0c3e\u0c2e\u0c30\u0c4d\u0c25\u0c4d\u0c2f\u0c02",
  "\u2581\u0c15\u0c3e\u0c28\u0c4d",
  "\u2581\u0c2c\u0c1f\u0c28\u0c4d",
  "\u2581\u0c38\u0c42\u0c1a\u0c3f\u0c02\u0c1a\u0c2c\u0c21\u0c41\u0c24\u0c41\u0c02\u0c26\u0c3f",
  "\u2581\u0c21\u0c2c\u0c41\u0c32\u0c4d",
  "\u2581\u0c05\u0c26\u0c28\u0c2a\u0c41",
  "\u2581\u0c38\u0c48\u0c1c\u0c41",
  "\u2581\u0c15\u0c23",
  "\u2581\u0c2a\u0c4d\u0c30\u0c2e\u0c47\u0c2f\u0c02",
  "\u2581\u0c2a\u0c4a\u0c02\u0c26\u0c21\u0c02",
  "\u0c3e\u0c30\u0c41",
  "\u2581\u0c15\u0c1f\u0c4d",
  "\u0c32\u0c4d\u0c28\u0c3f",
  "\u2581\u0c32\u0c3e\u0c17\u0c3e",
  "\u2581\u0c35\u0c3f\u0c37\u0c2f\u0c3e\u0c32\u0c41",
  "\u0c32\u0c32\u0c4b",
  "\u0c05\u0c02\u0c26\u0c41\u0c35\u0c32\u0c4d\u0c32",
  "\u2581\u0c15\u0c28\u0c41\u0c17\u0c4a\u0c28\u0c35\u0c1a\u0c4d\u0c1a\u0c41",
  "\u03bb",
  "\u2581\u0c39\u0c4b\u0c38\u0c4d\u0c1f\u0c4d",
  "\u2581\u0c30\u0c41\u0c1c\u0c41\u0c35\u0c41",
  "\u2581\u0c2b\u0c3e\u0c2e\u0c4d",
  "\u0c3e\u0c2f\u0c3f",
  "\u2581\u0c2a\u0c4d\u0c30\u0c15\u0c4d\u0c30\u0c3f\u0c2f\u0c28\u0c41",
  "\u2581\u0c1a\u0c42\u0c38\u0c4d\u0c24\u0c3e\u0c30\u0c41",
  "\u2581\u0c2a\u0c30\u0c3f\u0c15\u0c30\u0c3e\u0c32\u0c41",
  "\u2581\u0c2b\u0c3f\u0c1f\u0c4d",
  "\u0c21\u0c47\u0c1f\u0c3e",
  "\u2581\u0c2a\u0c4d\u0c32\u0c46\u0c2f\u0c3f\u0c28\u0c4d",
  "\u2581W",
  "\u0c32\u0c15\u0c41",
  "\u2581\u0c2e\u0c3e\u0c28\u0c35",
  "\u2581\u0c2d\u0c4c\u0c24\u0c3f\u0c15",
  "u",
  "\u2581\u0c2c\u0c30\u0c41\u0c35\u0c41",
  "\u2581\u0c38\u0c4b\u0c37",
  "\u0c2a\u0c30\u0c3f\u0c37\u0c4d\u0c15\u0c30\u0c3f\u0c02\u0c1a\u0c21\u0c3e\u0c28\u0c3f\u0c15\u0c3f",
  "\u2581\u0c1a\u0c47\u0c2f\u0c21\u0c02\u0c32\u0c4b",
  "\u2581\u0c35\u0c46\u0c33\u0c4d\u0c32\u0c02\u0c21\u0c3f",
  "\u2581\u0c35\u0c3f\u0c28\u0c3f\u0c2f\u0c4b\u0c17\u0c26\u0c3e\u0c30\u0c41",
  "\u2581\u0c15\u0c02\u0c2a\u0c46\u0c28\u0c40",
  "\u2581\u0c30\u0c47\u0c37\u0c3f\u0c2f\u0c4b",
  "\u2581\u0c17\u0c41\u0c30\u0c4d\u0c24\u0c3f\u0c02\u0c1a\u0c21\u0c02",
  "G",
  "\u2581\u0c38\u0c4d\u0c2a\u0c3e\u0c28",
  "!",
  "\u0c15\u0c02\u0c1f\u0c47",
  "\u2581\u0c08\u0c35\u0c46\u0c02\u0c1f\u0c4d",
  "\u2581\u0c38\u0c4d\u0c2e\u0c3e\u0c32\u0c4d",
  "\u2581\u0c05\u0c21\u0c4d\u0c21\u0c41",
  "\u2581\u0c38\u0c2e\u0c30\u0c4d\u0c25\u0c35\u0c02\u0c24\u0c2e\u0c48\u0c28",
  "\u2581\u0c21\u0c48\u0c2e\u0c46\u0c28\u0c4d\u0c37\u0c28\u0c32\u0c4d",
  "\u2581\u0c2c\u0c4c\u0c02\u0c21\u0c30\u0c40",
  "\u2581\u0c38\u0c3f\u0c02\u0c2a\u0c41\u0c32\u0c4d",
  "\u2581\u0c0e\u0c32\u0c3f\u0c2e\u0c46\u0c02\u0c1f\u0c4d",
  "\u2581\u0c35\u0c46\u0c33\u0c4d\u0c26\u0c3e\u0c02",
  "\u2581\u0c1f\u0c4d\u0c30\u0c3e\u0c28\u0c4d\u0c38\u0c3e\u0c15\u0c4d\u0c37\u0c28\u0c4d",
  "\u2581\u0c26\u0c3f",
  "\u2581\u0c38\u0c46\u0c1f\u0c4d\u0c1f\u0c3f\u0c02\u0c17\u0c4d",
  "\u0ca8\u0ccd\u0ca8\u0cc1",
  "\u2581\u0c1f\u0c3e\u0c2a\u0c4d",
  "\u2581\u0c15\u0c28\u0c3f\u0c2a\u0c3f\u0c38\u0c4d\u0c24\u0c41\u0c02\u0c26\u0c3f",
  "\u0c02\u0c26\u0c41\u0c15\u0c41",
  "\u2581\u0c28\u0c3f\u0c30\u0c4d\u0c35\u0c39\u0c3f\u0c02\u0c1a\u0c21\u0c02",
  "\u2581\u0c1a\u0c47\u0c2f\u0c17\u0c32",
  "\u2581\u0c38\u0c3e\u0c27\u0c3f\u0c02\u0c1a\u0c21\u0c3e\u0c28\u0c3f\u0c15\u0c3f",
  "\u2581\u0c21\u0c46\u0c30\u0c3f\u0c35\u0c47\u0c1f\u0c3f\u0c35\u0c4d",
  "\u2581\u0c17\u0c30\u0c3f\u0c37\u0c4d\u0c1f",
  "\u2581\u0c15\u0c28\u0c46\u0c15\u0c4d\u0c1f\u0c46\u0c21\u0c4d",
  "\u2581\u0c35\u0c3f\u0c26\u0c4d\u0c2f\u0c3e\u0c30\u0c4d\u0c25\u0c41\u0c32\u0c41",
  "\u2581\u0c35\u0c40\u0c32\u0c41",
  "\u2581\u0c35\u0c3f\u0c26\u0c4d\u0c2f\u0c3e\u0c30\u0c4d\u0c25\u0c41\u0c32",
  "\u2581\u0c2b\u0c3f\u0c1c\u0c3f\u0c15\u0c32\u0c4d",
  "\u2581\u0c27\u0c30",
  "\u2581\u0c06\u0c30\u0c4d\u0c17\u0c28\u0c48\u0c1c\u0c47\u0c37\u0c28\u0c4d",
  "\u2581\u0c35\u0c3f\u0c26\u0c4d\u0c2f",
  "\u2581\u0c09\u0c2a\u0c2f\u0c4b\u0c17\u0c3f\u0c02\u0c1a",
  "\u2581\u0c35\u0c46\u0c2f\u0c3f\u0c1f\u0c4d",
  "\u2581\u0c24\u0c2a\u0c4d\u0c2a\u0c41",
  "\u2581\u0c38\u0c2e\u0c3e\u0c27\u0c3e\u0c28\u0c02",
  "\u0c15\u0c41\u0c02\u0c21\u0c3e",
  "\u2581\u0c0e\u0c02",
  "\u2581\u0c38\u0c39\u0c3e",
  "\u2581\u0c2b\u0c3e\u0c30\u0c4d\u0c2e\u0c3e\u0c1f\u0c4d",
  "\u2581\u0c15\u0c23\u0c3e\u0c32\u0c41",
  "\u2581\u0c2a\u0c4d\u0c30\u0c4b\u0c1f\u0c40\u0c28\u0c4d\u0c38\u0c4d",
  "\u2581\u0c0f\u0c30\u0c3f\u0c2f\u0c3e",
  "\u2581\u0c2b\u0c48\u0c32\u0c3f\u0c02\u0c17\u0c4d",
  "\u2581\u0c15\u0c3e\u0c28\u0c4d\u0c2b\u0c3f\u0c21\u0c46\u0c28\u0c4d\u0c38\u0c4d",
  "s",
  "\u2581\u0c2a\u0c30\u0c3f\u0c35\u0c30\u0c4d\u0c24\u0c28",
  "\u2581\u0c2e\u0c3f\u0c2e\u0c4d\u0c2e",
  "\u2581\u0c1a\u0c46\u0c15\u0c4d",
  "\u2581\u03b1",
  "\u2581\u0c24\u0c40\u0c38\u0c41\u0c15\u0c41\u0c02\u0c26\u0c3e\u0c02",
  "\u2581\u0c2a\u0c4d\u0c30\u0c35\u0c23\u0c24",
  "\u2581\u0c07\u0c02\u0c1f\u0c41",
  "\u2581\u0c06\u0c21\u0c4d",
  "\u2581\u0c05\u0c02\u0c26\u0c3f\u0c02\u0c1a\u0c21\u0c02",
  "\u2581\u0c2a\u0c4d\u0c30\u0c27\u0c3e\u0c28\u0c02\u0c17\u0c3e",
  "\u2581\u0c26\u0c3e\u0c28\u0c4d\u0c28\u0c3f",
  "\u2581\u0c2e\u0c41\u0c2a\u0c4d\u0c2a\u0c48",
  "\u2581\u0c35\u0c3f\u0c26\u0c4d\u0c2f\u0c3e",
  "\u2581\u0c35\u0c38\u0c4d\u0c24\u0c41\u0c35\u0c41\u0c32\u0c41",
  "\u2581\u0c17\u0c41\u0c30\u0c3f\u0c02\u0c1a\u0c3f\u0c28",
  "\u2581\u0c2e\u0c46\u0c2e\u0c4b\u0c30\u0c40",
  "\u2581\u0c38\u0c2a\u0c4d\u0c32\u0c48",
  "\u2581\u0c21\u0c4c\u0c28\u0c4d",
  "\u2581\u0c24\u0c46\u0c32\u0c3f\u0c2f\u0c28\u0c3f",
  "\u2581\u0c1a\u0c47\u0c2f\u0c41",
  "gt",
  "\u2581\u0c05\u0c38\u0c32\u0c41",
  "\u2581\u0c2d\u0c3e\u0c17\u0c3e\u0c32\u0c41",
